
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Couleur de remplissage"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Couleur de remplissage";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Couleur du contour"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Couleur du contour";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Épaisseur du contour"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Épaisseur du contour";

/* Class = "NSTextFieldCell"; title = "Largeur"; ObjectID = "100010"; */
"100010.title" = "Largeur";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Remplissage"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Remplissage";

/* Class = "NSTextFieldCell"; title = "Contour"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Contour";
